Repository: fuhaou/haouw
Catalog: data/locales/book/book-index.tmx
Source language: vi
Languages: en

source: Administration - Danh sách quản trị viên
en: Administration - Listing

source: Tên Sách
en: Book Title

source: Tác Giả
en: Book Author

source: Mã Sách
en: IBook Code

source: Miêu tả
en: Book escription

source: Thời gian tạo
en: Book created at
